/* Cancel */
"Cancel" = "Annulla";

/* Check it out in the */
"Check it out in the" = "Dagli un'occhiata sull'App Store";

/* _CHECK_IN_APPSTORE_A_ */
"_CHECK_IN_APPSTORE_A_" = "Dagli un'occhiata sull'";

/* _CHECK_IN_APPSTORE_B_ */
"_CHECK_IN_APPSTORE_B_" = "";


/* Choose a FREE Coloring Page to add to your Photo Album: */
"Choose a FREE Coloring Page to add to your Photo Album:" = "Scegli una pagina da colorare GRATUITA da aggiungere al tuo album fotografico:";

/* Coloring Page sent to Photo Album */
"Coloring Page sent to Photo Album" = "Pagina colorata inviata all'Album di foto.";

/* From your photo album, print the page on paper and color it in */
"From your photo album, print the page on paper and color it in" = "Scarica e stampa i disegni da colorare GRATUITI!";

/* Get FREE Coloring Pages */
"Get FREE Coloring Pages" = "Ricevi disegni da colorare GRATUITI";

/* Hold for Parents Section */
"Hold for Parents Section" = "Tieni premuto per la Sezione genitori";

/* Identifying code is wrong */
"Identifying code is wrong" = "Codice errato";

/* More IDEO Apps */
"More IDEO Apps" = "Altre App IDEO";

/* OK */
"OK" = "OK";

/* Rate Balloonimals */
"Rate Balloonimals" = "Vota Balloonimals";

/* Saved to the album failed, please confirm your albums can be accessed */
"Saved to the album failed, please confirm your albums can be accessed" = "Salvataggio dell'album non riuscito. Conferma che gli album sono accessibili.";

/* Share Balloonimals */
"Share Balloonimals" = "Condividi Balloonimals";

/* Balloonimals */
"Balloonimals" = "Balloonimals";
"Balloonimals Babies"="Balloonimals Neonati";

/* Share Balloonimals with your friends: */
"Share Balloonimals with your friends:" = "Condividi Balloonimals con i tuoi amici:";

/* This device is not able to send mail */
"This device is not able to send email." = "Questo dispositivo non è in grado di inviare e-mail.";

/* Type in the number \"forty two\": */
"Type in the number \"forty two\":" = "Digita il numero \"quarantadue\"";

/* Looking for something fun for the kids to do?  Here's a great app to check out:%@ */
"PROMO_SHARE_MAIL_MESSAGE_BODY" = "Cerchi qualcosa di divertente da fare per i bambini? %@";

// share with email
"Looking for something fun for the kids to do? Check out this app:"="Cerchi qualcosa di divertente da fare per i bambini?";
"For Parents"="la Sezione Genitori";

"In-App Purchases"="Acquisti in-App";
"Share"="Condividi";
"Rate"="Vota";
"Submit Feedback"="Invia commenti";
"Information"="Politica sulla Privacy";
"See More Apps"="Vedi più app";
"Gift"="Regalo";
"Email"="E-mail";
"More Apps"="Altre App";
"No Internet Connection"="Nessuna connessione Internet";
"Restore Purchases"="Ripristinare gli acquisti";
"Please tap below and type the number 'forty two'"="Sei pregato di toccare sotto e digitare il numero 'quarantadue'";
"Hi Parents!"="Ciao mamma, ciao papà!";
"Collect them all in the Parents Section"="aggiungerne altri alla collezione tramite acquisti in-app";
"Love"="Ti piacciono i Balloonimal neonati?";
"Please rate us in App store!"="Ti preghiamo di votarci nell'App Store!";
"Rate now"="Tasso ora";
"Ask me later"="Chiedimi più tardi";
"No, thanks"="No, grazie";
"Please enter your age."="Inserisci la tua età";
"Enter" = "Ingresso";

